
<template>
  <div>
      <div class="header">
        <span>コミュニティガイドライン</span>
      </div>
      <div class="body">
        <p>
          Akai Matchingを運営する株式会社エウレカは、安心・安全な恋活・婚活を目的としたマッチングをサポートする体制を整えています。
        </p>
        <p>
          Akai Matchingを利用する前に、必ず「安心・安全の取り組みとガイド」をお読みください。
        </p>
         <p class="fx_title_content">
           コミュニティガイドラインについて
          </p>
          <p>
            Akai Matchingは恋活・婚活を目的としたマッチングサービスです。
          </p>
          <p>
            このコミュニティガイドラインは、すべてのユーザーがAkai Matchingで安心・安全に恋活・婚活を行えるように定めたものです。
          </p>
          <p>
            Akai Matchingを利用する上で守るべきルールに例外や特例はありません。常に思いやりを持ち、お互いを尊重してサービスを利用してください。
          </p>
          <p>
            なお、オフライン・オンラインいずれの場合も当コミュニティガイドラインに従う必要があります。オフラインでの行動であっても、Akai Matchingの利用規約やコミュニティガイドラインから外れた振る舞いは、アカウントの停止・削除につながります。万が一当該ポリシーに反する振る舞いをするユーザーを発見した際は、違反報告機能より通報してください。サービスの健全化へのご協力をお願いします。
          </p>
          <p class="fx_title_content">
              Akai Matchingでは以下のような考え方・行動を推奨しています
          </p>
          <p class="fx_title_content_noborder">
              友好的に振る舞う
          </p>
          <p>
            長期的な信頼を構築するには丁寧かつ礼儀正しい言動・行動が最も効果的です。恋活・婚活のゴールを明確にイメージし、そこへたどり着くに相応しい言動・行動が常に心かげてください。
          </p>
          <p class="fx_title_content_noborder">
              婚活を積極的に楽しむ
          </p>
          <p>
            Akai Matchingでは自由に恋活・婚活を楽しんでいただけるよう、サービス運営に努めています。 しかし、稀に悪意を持ったユーザーによって積極的に楽しめない場合があるかもしれません。 その場合は、無理に相手に合わせたり、コミュニケーションを取ったりせず、相手から距離を置くことを心がけてください。一緒になって利用規約違反やコミュニティガイドラインに抵触する行動をしてしまうと、あなたもペナルティの対象になる可能性があります。
          </p>
          <p class="fx_title_content_noborder">
             アカウントを安全に管理する
          </p>
          <p>
            自らのアカウントで行われた活動の責任は、アカウントの保持者が負います。よって、アカウントを安全に管理する必要があります。万が一アカウントの第三者利用を検知した場合は直ちにAkai Matchingまでご連絡ください。
          </p>
          <p class="fx_title_content_noborder">
            違反を見かけたら報告する
          </p>
          <p>
            すべてのユーザーが安心・安全に恋活・婚活を楽しんでいただけるよう、Akai Matchingでは24時間365日体制でモニタリング・パトロールを行なっていますが、ユーザー同士のコミュニケーションすべてが対象ではなく、必要に応じたモニタリングを実施しています。 万が一利用規約やコミュニティガイドラインに反する行為を発見した場合は、違反報告より通報をお願いします。
          </p>
          <p class="fx_title_content">
              次のような振る舞いを禁止します
          </p>
          <p>
            Akai Matchingではユーザーが掲載を希望するコンテンツのモニタリング・パトロールを実施しています。Akai Matchingにとって不適切もしくは危険であると見なされるコンテンツの投稿を検知した場合、掲載の取り下げや投稿者のアカウントの停止・削除をすることがあります。
          </p>
           <p class="fx_title_content_noborder">
            性的満足を目的とした表現
          </p>
          <p>
            Akai Matchingは恋人や結婚相手と出会うことを目的としたサービスです。一晩限りの相手を探す行為や下記に挙げる性的満足を目的とした行為は、利用規約違反として厳重に対処します。
          </p>
          <ul class="fx_ul_special">
              <li>着衣・非着衣に関わらず性的満足を目的として性器、胸部、臀部を掲載する</li>
              <li>性的満足を目的として性行為、性器、フェティッシュを掲載する</li>
              <li>相手の同意を得ない性交渉や性的な写真やメッセージの強要</li>
          </ul>
          <p>
            自己紹介やプロフィール画像は公の場にふさわしい節度ある内容を掲載するよう、心がけてください。なお、ヌードやポルノを目的とした内容、性的にあからさまな内容を掲載することは禁止行為に該当します。プロフィールやメッセージにあなたの性的な妄想を並べ立てることは、あなたの信頼を傷つけることになり、Akai Matchingでの恋活・婚活に悪影響を及ぼします。
          </p>
          <p class="fx_title_content_noborder">
              嫌がらせ行為
          </p>
          <p>
            嫌がらせ行為として、下記の行動を禁止します。
          </p>
          <ul class="fx_ul_special">
             <li>他のユーザーに対し暴言や誹謗中傷を行う</li>
             <li>直接的、間接的に第三者のAkai Matching利用を妨害、毀損する行為や、他人にそのような行為をけしかけること</li>
             <li>一方的に性的な内容や不快感を想起させる内容を送りつけること</li>
             <li>Akai Matchingに掲載されている個人情報を、Akai Matching以外の場所に公開すること</li>
             <li>そのほか、ストーカー行為や脅迫、いじめ、威嚇など</li>
          </ul>
          <p>
             上記の行為を発見した場合は、違反報告を行なってください。報告内容を確認した上で厳重に対処します。
          </p>
          <p class="fx_title_content_noborder">
             暴力および身体に対する傷害行為
          </p>
          <p>
            自己や他人の身体を傷つけることや不快感を与えることを目的とした行為、また暴力的な内容や流血表現のほか、テロ行為を匂わせたり、助長するなどのあらゆる形態の暴力について、これを推奨したり、実行をほのめかす行為や内容の掲載を禁止します。 その他、自殺や自傷行為を推奨したり、美化する内容を掲載することも禁止します。
          </p>
          <p class="fx_title_content_noborder">
             ​差別行為
          </p>
          <p>
            人種や民族、宗教団体への所属、身体障害、性別、年齢、居住地や出身地、性的嗜好、もしくは自己認識によるジェンダーをはじめとする、様々な要因を理由として、個人または集団に対し、人種差別や偏見、憎悪、暴力を助長もしくは推奨、容認する内容の掲載を禁止します。
          </p>
          <p class="fx_title_content_noborder">
             ​個人的情報の掲載
          </p>
          <p>
            Akai Matchingのプロフィールは登録した情報がすべて公開されます。よって、プロフィールに連絡先や他サービスに登録しているアカウントやパスワードをはじめとする個人情報の記載は、安全の観点から一切を禁止します。
          </p>
          <p>また、以下の情報も個人情報に該当するため、プロフィールへの掲載を禁止します。</p>
          <ul class="fx_ul_special">
            <li>本名</li>
            <li>具体的な財務情報</li>
            <li>所属や職場、居住が特定される情報</li>
          </ul>
          <p>
            個人情報を伝える場合は、相手が信頼できるようになってから、自らの責任のもとで直接相手にご連絡ください。
          </p>
          <p class="fx_title_content_noborder">
             外部サービスへ誘導する行為
          </p>
          <p>
            いかなるユーザーも、外部サイトに誘導する目的でAkai Matchingを利用することはできません。
          </p>
          <p class="fx_title_content_noborder">
             宣伝活動や勧誘行為
          </p>
          <p>
            ユーザーの宣伝・勧誘行為を禁止します。 趣味のアクティビティなどにマッチした相手を誘うことは問題ありませんが、イベントなどの宣伝や団体への所属、金銭や使役を対価としたサービス・商品の紹介や購買を目的としてAkai Matchingに参加している場合は、アカウントを停止・削除する場合があります。 ビジネスや非営利活動、政治キャンペーン、競技会、または調査の実施を目的としている場合も同様です。 ご自身や知人が何かのイベントに出演する場合でも、Akai Matchingを宣伝に利用してはいけません。 また、マッチした相手を自分以外の第三者に紹介する行為も禁止します。
          </p>
          <p class="fx_title_content_noborder">
             売春行為
          </p>
          <p>
            営利目的の性的サービスや人身売買、その他性的行為の無理強いなどを宣伝・推奨することを厳しく禁じています。そのような行為を検知した場合はアカウントを削除します。
          </p>
          <p>
            また、性的な行為を含まなくとも、恋愛感情や性的な欲求を利用した援助交際や金銭や使役を求める行為、スポンサーを求める行為やその提案も同様に禁止します。
          </p>
          <p class="fx_title_content_noborder">
             詐欺行為​
          </p>
          <p>
            Akai Matchingを通じて出会った相手を欺いて金銭や品物を交付させたり、使役や労働を課することで財産や権利を不法に得る行為、及びそれらの行為を目的として、Akai Matching利用者の個人情報の取得を試みることを固く禁じています。また、他のユーザーからの金銭授受を目的として自身の金融機関の口座情報を提供したケースにおいても、検知した場合はアカウントを削除します。
          </p>
          <p class="fx_title_content_noborder">
             なりすまし​
          </p>
          <p>
            身元を偽ったりせず、ありのままの自分を紹介してください。 他人になりすましたり、人間関係や所属団体、加入団体などを偽ることを禁じます。
          </p>
          <p class="fx_title_content_noborder">
             未成年者​
          </p>
          <p>
            法律により、Akai Matchingの利用は18歳以上に限られています。また、18歳であっても高校・高専在学中の場合は、卒業年の4月まではAkai Matchingを利用できません。
          </p>
          <p>
            また、成人が被写体となっている場合でも、未成年者や保護者の存在が必要な立場を想起させる格好や振る舞いも同様に禁止します。
          </p>
           <p class="fx_title_content_noborder">
             著作権および商標の侵害行為​
          </p>
          <p>
            著作権を持たないコンテンツを投稿することはできません。著作権や商標の申し立てがある場合、もしくは申し立ての可能性があると判断した場合、対象のコンテンツの掲載を取り下げる場合があります。
          </p>
          <p class="fx_title_content_noborder">
            不法行為​
          </p>
          <p>
            日本国内において違法と見なされる行為はAkai Matchingでも違法です。
          </p>
          <p class="fx_title_content_noborder">
           アカウントは1人につき1アカウントです​
          </p>
          <p>
            Akai Matchingでは複数のユーザーが1つのアカウントを共有することはできません。友達や恋人とアカウントを共同作成することを禁止します。また、1人で複数のアカウントを持つこともできません。
          </p>
          <p class="fx_title_content_noborder">
            サードパーティーアプリの利用​
          </p>
          <p>
            Akai Matchingが公認している場合を除き、第三者が開発したアプリの使用を認めません。 Akai Matchingをご利用になる場合は、必ず推奨動作環境をご確認ください。推奨動作環境外での利用が認められた場合、保証やサポートの対象外となり、サービスが利用できなくなる場合があります。
          </p>
           <p class="fx_title_content_noborder">
            Akai Matchingの運用を妨害する行為
          </p>
          <ul class="fx_ul_special">
             <li>他のユーザーにAkai Matchingの利用規約または本ガイドラインに違反するよう、推奨するコンテンツを投稿しない、またはその活動に加担しないこと。</li>
             <li>Akai Matchingを利用する資格を有する人に対して本サービスの利用を制限し、妨げ、阻止するよう、試みないこと。</li>
             <li>本サービスの可用性または機能性を監視しないこと、または競争目的で（競合製品の開発を含みます）本サービスを利用しないこと。</li>
             <li>利用規約や本ガイドラインについて、悪意を持って抜け道を探したり、つけこんだりしないこと。</li>
          </ul>
          <p class="fx_title_content">
              違反報告について
          </p>
          <p class="fx_title_content_noborder">
            違反報告の手順
          </p>
          <p>
            違反報告の手順はこちらのヘルプを参照してください。
          </p>
          <p class="fx_title_content_noborder">
            お問い合わせの窓口
          </p>
          <p>
            ご不明な点がございましたらAkai Matchingお問い合わせ窓口よりご連絡ください。
          </p>
           <p class="fx_title_content_noborder">
             Akai Matchingサービス以外の場所で困ったことが起こった場合
          </p>
          <p>
            Akai Matchingを通じて知り合った相手が悪質な行為に及んだ場合は、速やかに警察へご相談ください。
安全な出会いのためのアドバイスについては「安心・安全の取り組みとガイド」をお読みください。
          </p>
          <div class="fx_generate_border"></div>
          <p class="fx_p_footer">
            お客様が当サービスを誤用した場合やAkai Matchingが不適切または不法、サービス利用規約違反と見なす行動をとった場合、Akai Matchingは購入代金を返金せず、お客様のアカウントを調査または解約する権利を留保します。このような行為またはコミュニケーションについては、当サービスの利用外で発生した場合であっても当サービスを通じて出会ったユーザーが関与する限り適用するものとします。
          </p>
          <p class="fx_copyright">
              インターネット異性紹介事業 届出済み (受理番号30130004024) <br> (c) eureka, Inc.
          </p>
      </div>
  </div>
</template>

<script lang="ts">
import { Component, Vue, Watch } from 'vue-property-decorator'

@Component({
  name: 'CommunityGuideline',
  components: {
    
  }
})
export default class extends Vue {
  
}
</script>

<style lang="scss" scoped>
  .fx_p_footer {
    padding: 16px;
  }
  .fx_copyright {
      text-align: center;
  }
</style>
