
<template>
  <div>
      <div class="header">
        <span>コミュニティガイドライン</span>
      </div>
      <div class="body">
        <p>
          Akai Matchingのプライバシーポリシーをお読みいただき、ありがとうございます。
        </p>
        <p>
          お客様には、当社を信頼して情報を提供していただいていることにお礼を申し上げます。当社が収集する情報の種類、収集の理由、収集した情報の利用方法、お客様情報に関する選択について理
          解を深めていただくことがまず重要であると考えます。本ポリシーは、当社のプライバシー対策を、法律用語や専門用語をなるべく控えて、平易な言葉で説明しております。
        </p>
        <p>
          発効日：2020年4月20日
        </p>
         <ul class="fx_list">
           <li>当社について</li>
           <li>本プライバシーポリシーの適用範囲</li>
           <li>当社が収集する情報</li>
           <li>情報の使用目的</li>
           <li>情報共有の方法</li>
           <li>越境データ移転</li>
           <li>お客様が有する権利</li>
           <li>お客様の個人情報の保護方法</li>
           <li>当社におけるお客様情報の保有期間</li>
           <li>児童のプライバシー</li>
           <li>プライバシーポリシーの変更</li>
           <li>問い合わせ先</li>
           <li>TRUSTeについて</li>
         </ul>
          <p class="fx_title_content">
            1. 当社について
          </p>
          <p>本プライバシーポリシーに基づき、お客様の情報について責任を負う会社（「データ管理者」又は「Akai Matching」）は、以下の通りです。</p>
          <p class="fx_p_footer">
             株式会社エウレカ 
          </p>
          <p class="fx_p_footer">
            〒108-0073 <br>
            東京都港区三田一丁目4番1号 <br>
            住友不動産麻布十番ビル4階
          </p>
          <p class="fx_title_content">
              2. 本プライバシーポリシーの適用範囲
          </p>
          <p>
            本プライバシーポリシーは、Akai Matchingが運営するウェブサイト、アプリケーション、イベント、その他のサービスにおいて適用されます。簡略化するため、本プライバシーポリシーではこれらのすべてを当社の「サービス」と総称します。さらにできるだけ正確に理解していただくため、適用サービスすべてに本プライバシーポリシーへのリンクを追加しました。
          </p>
          <p>
            サービスの中には、独自のプライバシーポリシーを必要とするものもあります。独自のプライバシーポリシーを有するサービスには、本プライバシーポリシーに代わってそのポリシーが適用されます。
          </p>
          <p>
            本サービスにおいて、外部のサイトへのリンクが貼られることがあります。当社はリンク先のウェブサイトにおける個人情報の取り扱いについては責任を負いかねますので、各リンク先のサイトのご利用に際してはそれぞれのプライバシーポリシーを一読される事を推奨します。
          </p>
          <p class="fx_title_content">
              3. 当社が収集する情報
          </p>
          <p>
            お客様が良縁に巡り合うお手伝いをさせていただくためには、基本プロフィールや相手のタイプに関するご希望など、お客様について何らかの情報を得る必要があることは言うまでもありません。また、当社では、お客様が当社サービスをご利用の際に生成される、アクセスログ情報や第三者からの情報（お客様がソーシャルメディア・アカウントを通して当社サービスにアクセスしたり、情報をアップロードした場合など）も収集しております。詳細は以下をご覧ください。
          </p>
           <p class="fx_title_content_noborder">
            お客様から提供される情報
          </p>
          <p>
            お客様が当社のサービスを利用されることにより、一定の情報が当社に提供されることになります。具体的には以下の情報です。
          </p>
          <ul class="fx_ul_special">
            <li>アカウント作成時に、お客様のログイン認証情報はもとより、いくつかの基本データ（サービスが機能するうえで必要な性別、生年月日および居住地、登録を有効にするうえで必要な公的書類、顔写真など）が当社に提供されます。</li>
            <li>顔認証システムによりお客様の本人確認を行う際、お客様の外観に関する情報が当社に提供されます。</li>
            <li>お客様のプロフィール登録が完了すると、お客様の性格、ライフスタイル、ご関心事項などに加え、写真やビデオなどのコンテンツ情報も当社と共有されます。当社がお客様のカメラや写真アルバムにアクセスする許可を得て、写真やビデオなどの一定のコンテンツを追加する場合もあります。お客様が当社への提供を承諾された情報の中に、法域によって「特殊」または「機密」と見なされるものが含まれている場合があります。この種の情報を提供していただく際は、当該情報に関する当社の取扱いを承諾していただくことになります。</li>
            <li>お客様が有料サービス契約や購入を（iOSやAndroidなどのプラットフォームを介さずに）当社からの直接行われる場合、お客様のデビットカードやクレジットカードの番号、その他の財務情報が当社もしくは当社の決済サービスプロバイダーに提供されることになります。</li>
            <li>お客様が調査やフォーカスグループに参加されると、当社の製品・サービスに対するお客様のご意見や推薦の言葉、当社の質問に対する回答が提供されます。</li>
            <li>お客様が当社のプロモーションやイベント、コンテストに参加されると、登録や参加にあたってお客様が使用された情報が収集されます。</li>
            <li>お客様が当社の顧客サポートチームに連絡される場合、その過程でお客様が提供する情報が収集されます。当社はこうした会話を、訓練やサービス品質向上の目的でモニターまたは録音する場合があります。</li>
            <li>お客様が他者との通信や他者の情報の処理を当社に依頼される場合（お客様の友人へのメール送信を当社に依頼される場合など）、お客様がその際に当社に提供する他者に関する情報が収集されます。</li>
            <li>もちろん、当社は、お客様が公開されるコンテンツやお客様が他の利用者と行われるチャットについても、サービス運営の一環として処理させていただきます。かかる処理には、お客様どうしでコミュニケーションをとるための処理および詐欺等の違法な目的での当社サービスの利用その他それに類する事案の防止および健全なサービスを提供する目的での処理が含まれます。</li>
          </ul>
          <p class="fx_title_content_noborder">
            他者から提供される情報
          </p>
          <p>
            当社が受け取るお客様情報は、お客様から直接提供されるもの以外に、他者から取得するものもあります。具体的には以下の情報です。
          </p>
          <ul class="fx_ul_special">
            <li class="fx_li_bold">他の利用者
              <p>他の利用者が当社のサービスを利用することによって、お客様に関する情報が提供される場合があります。例えば、他の利用者がお客様に関して当社に連絡を行った場合などがこれにあたります。</p>
            </li>
            <li class="fx_li_bold">ソーシャルメディア
              <p>
                お客様は、ご自身のアカウントの作成やログインまたはプロフィールの入力を行うために、ご自身のソーシャルメディアアカウント（例えば、Facebook、Instagramなど）から、お客様がPAkai Matchingに取り込むことを要求したデータをAkai Matchingに反映することのできる機能を提供される場合があります。お客様は、当社サービスの設定画面にて、いつでもプロフィール情報を編集することができます。
              </p>
            </li>
            <li class="fx_li_bold">お客様の認証機能を提供する他の事業者
              <p>
                お客様は、ご自身が利用なさっている、他の事業者が提供しているお客様の識別子（例：Apple ID）を、当社のサービスのログインのために利用できる場合があります。お客様がかかる機能の利用を選択された場合、当社はお客様を識別するための当該識別子、お客様の電子メールアドレスその他当該事業者がお客様を識別するために利用するお客様の情報を、お客様又は当該他の事業者から取得します。
              </p>
            </li>
            <li class="fx_li_bold">他のパートナー企業
              <p>
                当社は、お客様に関する情報を当社のパートナー企業から受け取ることもあります。例えば、パートナー企業のウェブサイトやプラットフォーム上に掲載されている Akai Matchingの広告にお客様が反応すれば、その情報が当社に渡されることになります。
              </p>
            </li>
          </ul>
          <p class="fx_title_content_noborder">
            お客様が当社サービスを利用される際に収集される情報
          </p>
          <p>
            お客様が当社のサービスを利用される際、当社もしくは第三者によるクッキーやウェブビーコン等の技術により、使用した機能やその方法、アクセスに使用したデバイスに関する情報が収集されます。詳細は以下をご覧ください。
          </p>
          <p>
            なお、クッキーの受け入れをご希望されない場合は、ブラウザの設定でクッキーを拒否することができますが、クッキーを拒否した場合には、本サイトのサービスが一部ご利用できない場合がございます。
          </p>
           <ul class="fx_ul_special">
             <li class="fx_li_bold">利用情報
               <p>当社サービス上でのお客様の行動情報が収集されます。具体的には、利用状況（ログイン日時、使用している機能、検索、クリック、閲覧ページ、参照ウェブページのアドレス、クリックした広告など）や他の利用者との接触状況（通信・接触した利用者、接触日時、送受信メッセージ件数など）です。</p>
             </li>
             <li class="fx_li_bold">デバイス情報
               <p>お客様が当社サービスにアクセスされると、その際に使用されたデバイスからデバイス情報が収集されます。具体的には以下のとおりです：</p>
                <ul class="fx_ul_special">
                  <li>IPアドレス、デバイスのIDや種類、デバイスごとの設定やアプリケーションの設定／特性、アプリケーションのクラッシュ、広告ID（GoogleのAAIDやアップルのIDFAなど。どちらもランダムに生成される数列で、自分のデバイスの設定からリセットできます）、ブラウザの種類／バージョン／言語、オペレーティング・システム、タイムゾーン、お客様のデバイスやブラウザを区別するクッキーなどの技術に紐づけられた識別子（IMEI／UDID、MACアドレスなど）といったハードウェアやソフトウェアに関する情報。</li>
                  <li>サービスプロバイダーや信号強度など、お客様のワイヤレス／モバイルによるネットワーク接続に関する情報。</li>
                </ul>
             </li>
             <li class="fx_li_bold">お客様が同意されたその他の情報
               <p>
                 当社はお客様の承諾を条件に、お客様が利用中のサービスやデバイスに応じて、GPS、Bluetooth、Wi-Fi接続など各種手段を使い分けてお客様の正確な地理位置情報（緯度と経度）を収集することができます。地理位置情報の収集は、お客様からの明示的な許可があれば、サービスの利用時以外でもバックグラウンドで行われる可能性があります。ただし、お客様が拒否されれば、当社は地理位置情報の収集を行いません。
                 同様にお客様の同意を条件に、当社はお客様の写真やビデオを収集する場合があります（お客様がサービス上での写真、ビデオ、ストリーミングの公開を希望される場合など）。
               </p>
             </li>
          </ul>
          <p class="fx_title_content">
              4. 情報の利用目的
          </p>
          <p>
            当社がお客様の情報を使用する主な目的は、当社のサービスの提供と改善にあります。加えて、お客様の安全を守り、お客様が興味を抱く可能性のある広告をお届けするためでもあります。当社がお客様の情報を使用するさまざまな目的については、このあとの実例を交えた詳細な説明を引き続きお読みください。
          </p>
          <p class="fx_title_content_noborder">
           お客様のアカウント管理とお客様への当社サービスの提供
          </p>
          <ul class="fx_ul_special">
              <li>お客様のアカウントを作成・管理する（本人確認、登録時の年齢確認、Facebookアプリとの接続を含むがこれらに限られない）。</li>
              <li>お客様にサポートを提供し、要求に応える（お客様からのお問い合わせ時の本人確認、その他お問い合わせへの対応を含むがこれらに限られない）。</li>
              <li>決済等、お客様の取引に必要な処理を完了させる。</li>
              <li>承ったサービスのご希望についての管理や請求処理等、当社のサービスについて、お客様に連絡する。</li>
          </ul>
          <p class="fx_title_content_noborder">
           お客様同士の出会いのサポート
          </p>
          <ul class="fx_ul_special">
              <li>あなたのプロフィールや当サービスでのアクティビティ、好みなどを基に、あなたが出会いたいと思うようなユーザーを表示し、同じようにあなたを他のユーザーに表示する。</li>
              <li>利用者のプロフィールを互いに紹介する。</li>
          </ul>
          <p class="fx_title_content_noborder">
            お客様に合った提案や広告の提供
          </p>
          <ul class="fx_ul_special">
              <li>購入キャンペーン、くじ、コンテスト、ディスカウント、その他の提案を管理する（当該くじ等の広告、応募、商品の発送を含むがこれらに限られない）。</li>
              <li>当社のサービスやその他のサイト上でお客様の興味に合わせてカスタマイズしたコンテンツや広告を開発・表示・追跡する。</li>
              <li>お客様が興味を抱くと思われる製品やサービス（他社製品／サービスを含む）をメール、電話、ソーシャルメディア、モバイル機器で案内する。</li>
              <li>サービス内またはウェブサイト上で、ご利用の体験談や感想を紹介する。</li>
          </ul>
          <p class="fx_title_content_noborder">
            当社サービスの改善と新サービスの開発
          </p>
          <ul class="fx_ul_special">
              <li>フォーカスグループや調査（アンケートの実施・分析を含むがこれに限られない）を管理する。</li>
              <li>利用者の行動を調査・分析し、サービスやコンテンツを改善する（当社は特定の機能について、利用者がどのようにサービスを利用しているように見えるかを踏まえてイメージチェンジや大幅な変更を行う用意があります）。</li>
              <li>新たな機能やサービスを開発する（当社は利用者からの要求に基づいて、興味・関心に基づく新機能を設ける決定をする場合があります）。</li>
          </ul>
           <p class="fx_title_content_noborder">
            法令遵守の徹底
          </p>
          <ul class="fx_ul_special">
              <li>法的義務を遵守する。</li>
              <li>法執行を促進する。</li>
              <li>利用規約に基づき、当社の権利を行使する。</li>
          </ul>
          <p>
            以下の法的根拠に基づく上記お客様情報の処理
          </p>
           <ul class="fx_ul_special">
             <li><span class="fx_li_under">お客様への当社サービスの提供 :</span>
             当社がお客様情報を処理するのは大概、お客様との契約を実行するためです。例えば、お客様が良縁を築く目的で当社のサービスの利用を開始するとき、当社はお客様情報をもとにアカウントやプロフィールを維持して他の利用者が閲覧できるようにし、お客様を他の利用者に推薦します。</li>
             <li><span class="fx_li_under">同意 ：</span>
              本ポリシーに同意することにより、お客様は、当社が本プライバシーポリシーに基づいてお客様情報を処理することに同意します。また、当社はある特定の目的でお客様情報を使用する際、お客様の同意を求めることがあります。お客様による同意の取り消しはいつでも可能です。本プライバシーポリシーの末尾に記載のお問い合わせ窓口にご連絡ください。
             </li>
             <li><span class="fx_li_under">適用法令の遵守 ：</span>
              当社は適用法令を遵守するために個人情報を処理することが必要になる場合があります。例えば、当社は、当社の会計税務上の義務に従って取引に関するデータを保持します。
              当社は、個人情報の利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合には利用者に通知または公表します。また、当初の目的以外の目的で使用する場合や、第三者に提供する場合は、事前に同意を取得の上行います。
             </li>
           </ul>
          <p class="fx_title_content">
              5. 情報共有の方法
          </p>
          <p>
            当社の使命は、お客様が良縁に恵まれるお手伝いをすることです。したがって、利用者情報の主な共有相手は、自ずと他の利用者になります。当社はまた利用者情報の一部を、当社のサービス運営を助けるサービスプロバイダーやパートナー企業、Match Groupに属する他の会社、さらに場合によっては司法当局とも共有します。お客様情報の他者との共有について詳細は、以下をお読みください。
          </p>
            <ul class="fx_ul_special">
             <li class="fx_li_bold">他の利用者との共有
               <p>
                 お客様がサービス上で自発的に開示された情報（お客様の公開プロフィールを含む）については、他の利用者と共有されることになります。お客様情報が共有されたあとは、お客様ご自身も当社も他者の行動をコントロールすることはできません。情報の管理には十分注意されるとともに、公開されても問題ないコンテンツに限って共有を行うようにしてください。
                お客様のプロフィールの全部または一部について、またはお客様ご自身についての一定のコンテンツや情報について共有対象を制限することが設定上可能である場合、それらはお客様の設定に従って表示されます。
               </p>
             </li>
             <li class="fx_li_bold">当社のサービスプロバイダーおよびパートナー企業との共有
               <p>
                 当社はサービスの運営や改善に、サードパーティー企業を活用しています。データのホスティングやメンテナンス、分析、顧客サポート、マーケティング、広告、支払処理、警備など、各種業務においてこうした企業の協力を得ています。
                  当社はまた、当社サービスの配給や広告の補助を担うパートナー企業とも情報を共有する場合があります。例えば、広告のパートナー企業であれば、お客様の限定的な情報を、ハッシュ化され人間にとって解読不能な形式で提供する場合があります。
                  サービスプロバイダーの採用やパートナー企業との提携にあたっては、当社は事前に厳格な審査プロセスを実施します。当社のサービスプロバイダーおよびパートナー企業はいずれも、厳格な守秘義務への同意を求められます。
               </p>
             </li>
             <li class="fx_li_bold">他のMatch Groupの企業との共有
              <p>
                 Akai Matchingを運営する株式会社エウレカは、本プライバシーポリシーの発効日時点で、Akai Matchingエンゲージ、OkCupid、Plenty of Fish、Match、Meetic、BlackPeopleMeet、LoveScout24、OurTime、Tinder、Hinge、Ship、ParPerfeito、Twooなどのウェブサイトやアプリの運営会社が属するMatch Groupの子会社です（詳細については、こちらをクリックしてください）。
              当社は、以下の目的で、お客様の情報を他のMatch Groupの企業（Akai Matchingエンゲージを運営する株式会社ペアーズブランシュールを含むがこれに限られない。）と共有します。この場合、株式会社エウレカが、共有される個人データについて責任を有します。
              </p>
              <ul class="fx_ul_special">
                <li>Match Groupに属する企業がサービスプロバイダーとして当社の指示に従い当社のためにお客様の情報の処理を行えるようにします。他のMatch Groupの企業が提供する支援には、データのホスティングや保守などの技術的な処理業務、顧客対応、マーケティングおよびターゲットを定めた広告、財務・会計の補佐、当社のサービス向上を目的としたサービスの使用方法やユーザー行動の把握、当社のデータおよびシステムの保全、スパム、不正利用、詐欺、侵害、その他の不法行為の防止などが含まれます。</li>
                <li>お客様が良縁を築く機会を増やすため、他のMatch Groupのサービスにお客様を表示したり、お客様がクロス・プラットフォーム機能の便益を受けることができるよう、お客様の名前、登録番号、ニックネーム、生年月日、メールアドレス等といったお客様の情報を共有する場合があります。もちろん、当社は適用法を遵守し、該当する場合には、そのような機会についてお客様に通知し、お客様が同意又は拒絶することができるようにします。そのような機会の例としては、当社がお客様の興味に合うと感じる特定のデモグラフィックを対象とした、Match Groupの新しいサービスの制作が含まれる場合があります。</li>
                <li>当社は、当社の利用規約に違反したり、犯罪行為や不品行で報告されたりした利用者に対し、Match Groupに属する他の企業が運営するサービス、ウェブサイト及びアプリの利用を禁止及び制限するため、情報（名前、性別、登録番号、生年月日、メールアドレス、電話番号、利用履歴、利用規約違反／犯罪行為／不品行の具体的事実）の共有を行う場合があります。</li>
                <li>当社は、さらに、合法的な事業目的（企業監査、分析、連結報告、適用法の遵守を含みます）でお客様の情報（名前、性別、登録番号、生年月日、メールアドレス、電話番号、利用履歴、お支払い履歴その他お客様が当社に提供する情報）を他のMatch Groupの企業と共有することもあります。</li>
              </ul>
             </li>
             <li class="fx_li_bold">事業の承継に伴う移転
               <p>
                 当社は、合併、売却、買収、会社分割、事業再編、組織再編、解散、倒産、その他の事業の承継に全面的または部分的に関与する場合、お客様の情報を移転する場合があります。
               </p>
             </li>
             <li class="fx_li_bold">法的義務に基づく共有
               <p>
                 以下のように合理的に必要と認められる場合、当社はお客様情報を開示する場合があります。（i）裁判所命令、召喚または家宅捜索、政府／司法当局による調査またはその他の法的要求事項などの法的手続きに従う場合、（ii）犯罪の防止または発見に協力する場合（その都度適用法の規定に基づく）、または（iii）人の安全を保護する場合。
               </p>
             </li>
             <li class="fx_li_bold">法的権利を行使するための共有
               <p>
                 当社はまた、以下のような場合にも情報を共有する可能性があります。（i）開示によって現実の訴訟や予想される訴訟において当社の責任が軽減される場合、（ii）当社の法的権利、当社の利用者、パートナー企業、その他の利害関係者の法的権利を保護するうえで必要な場合、（iii）お客様との契約上の権利を実行する場合、（iv）違法行為、不正疑惑、その他の犯罪行為に関して調査、防止、その他の措置を講ずる場合。
               </p>
             </li>
             <li class="fx_li_bold">お客様の同意または要請に基づく共有
               <p>
                 当社はお客様情報をサードパーティー企業と共有するにあたり、お客様の同意を求める場合があります。そのような場合、当社は情報を共有する理由を必ず明示します。
                  当社は上記の状況のいずれにおいても、非個人情報（個人を特定できない形式のデバイス情報、一般的な人口動態データや行動データ、地理位置情報など、それ自体個人を特定しない情報）のみならず、ハッシュ化され人間にとって解読不能な形式での個人情報についても、これを使用および共有する場合があります。また、当社のサービスおよびサードパーティーのウェブサイトやアプリケーション上でのターゲティング広告の開発・配給、およびお客様が閲覧する広告の分析・報告を目的として、これらの情報をMatch Groupに属する他の会社やサードパーティー企業（主に広告会社）と共有する場合があります。さらにこれらの情報を、別の非個人情報や、他の情報源から収集され、ハッシュ化され人間にとって解読不能な形式での個人情報と結合することもあります。
               </p>
             </li>
            </ul>
          <p class="fx_title_content">
              6. 越境データ移転
          </p>
          <p>
            セクション5で述べた情報の共有は時として、例えば米国、その他の法域への越境データ移転を伴う場合があります。例えば、日本に居住する利用者を対象に含むサービスの場合、その利用者の個人情報が日本以外の国に移転されることになります。本プライバシーポリシーに同意する場合、お客様は、かかる国境を越えたデータ移転に同意するものとします。当社は、適切な契約上の措置を通じて、これらの移転を保護します。
          </p>
          <p class="fx_title_content">
              7. お客様が有する権利
          </p>
          <p>
            お客様が情報をご自身で管理するための手段として、当社は以下を提供しています。
          </p>
            <ul class="fx_ul_special">
              <li><span class="fx_li_under">サービスに関するアクセス／アップデート・ツール：</span>
                ツールおよびアカウント設定において、お客様から当社に提供された情報や、サービスのなかでお客様のアカウントに直接紐づけられた情報にアクセスしたり、その修正や削除を行ったりすることができます。このツールや設定に関してご不明な点があれば、下記のお問い合わせ窓口までお問い合わせください。
              </li>
              <li><span class="fx_li_under">デバイスでの許可：</span>
                モバイルプラットフォームは、電話帳、写真や位置サービス、プッシュ通知など、特定の種類のデバイスデータの収集や通知についてパーミッションを使用する仕組みを取っています。お客様は該当する情報の収集や通知の表示に対する同意・拒否について、デバイス上で設定を変更することができます。ただしこのような操作により、一部のサービスで機能の一部が使用不能になる可能性がありますので、予めご承知おきください。
              </li>
              <li><span class="fx_li_under">削除：</span>
                お客様によるアカウントの削除は、退会申請フォームから、または、下記のお問い合わせ窓口ににご連絡いただくことにより、行うことができます。
                お客様には、ご自身のプライバシー権について十分な知識をお持ちいただきたいと考えます。重要な点を以下に整理します。
              </li>
              <li><span class="fx_li_under">お客様情報の確認：</span>
                該当するプライバシー法は、当社が保存するお客様の個人情報をお客様ご自身で確認する権利を認めている場合があります（この権利は、法域によってアクセス権、データ携行権などとも呼ばれます）。お客様は、こうした要求を、下記のお問い合わせ窓口に提出することにより、お客様の個人情報のコピーの提供を求めることが可能です。
              </li>
              <li><span class="fx_li_under">お客様情報の更新：</span>
                当社が保有しているお客様の情報が不正確であるか、または当社が当該情報を使用する権利を喪失しているとお客様が判断され、その修正や削除を希望される場合や、その処理を拒否される場合は、下記のお問い合わせ窓口までご連絡ください。
              </li>
            </ul>
            <p>
              お客様の保護および当社のすべての利用者の保護の観点から、当社は上記要求に回答するにあたり、お客様の身元確認書類の提出をお願いする場合があります。
            </p>
            <p>
              当社がお客様がご本人であることを確認できない場合、お客様のこうした要求が違法である場合や、別の利用者の企業秘密、知的財産権またはプライバシーを侵害する恐れがある場合など、当社がこうした要求に応じられない場合があることをご承知おきください。当社のサービスを通じて別の利用者から受け取った何らかのメッセージのコピーなど、別の利用者に関する情報を受け取ることをお客様が希望される場合、当該情報を開示するためには、その別の利用者が当社に連絡して（セクション12をご覧ください）承諾書を発行する必要があります。また、当社は、要求に応じる前に、その別の利用者に対して身分証明書の提供を求める場合があります。
            </p>
            <p>
              当社はまた、個人情報の処理を拒否する一定の要求に応じられない場合があります。これは大概、当社からお客様へのサービス提供が不可能になる場合であり、例えばお客様の生年月日を把握していなければ、当社はサービスを提供できなくなります。
            </p>
            <p>
              お客様は、アプリケーションによる情報収集をすべて停止させることができます。そのためには、お客様のデバイスにおける標準のアンインストール作業を行う必要があります。お客様のモバイル機器からアプリケーションをアンインストールしても、お客様のデバイスに紐づけられた固有識別子はそのまま残ります。したがって、そのモバイル機器にアプリケーションを再インストールすると、この識別子をお客様の過去の取引や行動に再び紐づけることができます。
            </p>
          <p class="fx_title_content">
              8. お客様の個人情報の保護方法
          </p>
          <p>
            お客様の個人情報への不正アクセス、その改ざん、漏えいまたは破棄からお客様を保護するため、当社は可能な限りの努力を払っています。
          </p>
          <p>
            当社は物理的、技術的、組織的な安全策を更新するため、システムの脆弱性や攻撃を定期的に監視するとともに、情報の収集、保存、処理業務を定期的にチェックしています。
          </p>
          <p>
            セキュリティ違反の疑いがあるか、違反が実際に発見された場合、当社はサービスの全部または一部について、お客様による使用を予告なしに中断する場合があります。お客様のアカウントまたは情報がもはや安全でないと思われるときは、至急下記お問い合わせ窓口から当社にご連絡くださるようお願いいたします。
          </p>
          <p>
            当社のシステムおよびお客様情報を不正アクセス、窃盗、消失から守るため、当社はバグ報奨金プログラムを導入しました。当社のバグ報奨金プログラムに関する詳しい情報は、下記のお問い合わせ窓口にご連絡ください。
          </p>
          <p>
            当社は、 従業者に対し、セキュリティや個人情報の適切な取り扱いに関する必要な教育、啓発活動を行なっています。
          </p>
        <p class="fx_title_content">
          9. 当社におけるお客様情報の保有期間
        </p>
        <p>
          当社によるお客様情報の保有は、正当な事業上の目的（セクション4に記載の通り）で当社が必要とする期間に限り、また、適用法が許す範囲内で行います。
        </p>
         <p class="fx_title_content">
          10. 児童のプライバシー
        </p>
        <p>
          当社のサービスは、18歳以上の利用者に制限されています。当社のプラットフォームでは18歳未満の利用者を許可せず、18歳未満と知りながら個人情報を収集することはありません。利用者が18歳未満と疑われるときは、サービス中で提供されるレポートシステムをご利用ください。
        </p>
        <p class="fx_title_content">
          11. プライバシーポリシーの変更
        </p>
        <p>
          当社は、お客様が良縁と出会うお手伝いをする斬新な方法を常に探し求めているため、本ポリシーはいずれ変更される可能性があります。重大な変更がなされるときは、お客様が確認の時間を持てるように、事前に通知させていただく所存です。
        </p>
         <p class="fx_title_content">
          12. 問い合わせ先
        </p>
        <p>
          本プライバシーポリシーに関してご不明な点があれば、以下の当社窓口までお問い合わせください。
        </p>
        <p>
            〒108-0073
            東京都港区三田一丁目4番1号 住友不動産麻布十番ビル4階
            株式会社エウレカ
            E-mail：info@AkaiMatching.lv
        </p>
        <p class="fx_title_content">
          13. TRUSTeについて
        </p>
        <p>
          Akai MatchingはTRUSTeの認証を取得しております。
        </p>
        <p>
          TRUSTeは独立した組織であり、インターネットにおける公正な情報使用の促進を通して、個人情報の適切な取り扱いを基礎としたユーザーと企業間の信頼関係を築くために活動しています。 株式会社エウレカは、お客様への個人情報保護に対する公約を実施するため、その使用について情報を開示することに同意し、また公約の遵守のためにTRUSTeによって、情報使用の実態を監査されることに同意しています。 Akai Matchingのプライバシーポリシーや、Akai Matchingにおける個人情報の取り扱いについて質問等がある場合は、下記お問い合わせ窓口までご連絡下さい。 尚、株式会社エウレカからの対応にご納得いかない場合TRUSTeへご連絡ください。その際、TRUSTeは株式会社エウレカへの連絡役として、お客様の問い合わせを解決すべく活動いたします。
        </p>
        <!-- TODO FOR LOGO -->
        <p>
          2020年10月06日付で「プライバシーポリシー」を一部変更いたします。
        </p>
        <p>
          ▼プライバシーポリシー　第3条（当社が収集する情報）（2020年10月06日以降）
        </p>
        <p>
          お客様から提供される情報　第3項　追加
        </p>
        <p>
          お客様がビデオ通話中にAR機能を使用する場合、お客様は当社に顔の輪郭などの生体情報を提供することになりますが、上記に合わせて情報を第三者と共有したり、お客様を特定するために使用することはなく、ビデオ通話が終了した時点で破棄されます。
        </p>
      </div>
  </div>
</template>

<script lang="ts">
import { Component, Vue, Watch } from 'vue-property-decorator'

@Component({
  name: 'Privacy',
  components: {
    
  }
})
export default class extends Vue {
  
}
</script>

<style lang="scss" scoped>
  .fx_p_footer {
    padding-left: 16px;
  }
  .fx_li_bold {
    font-weight: 600;
    p {
      font-weight: normal;
    }
    .fx_ul_special {
      font-weight: normal;
    }
  }
  .fx_li_under {
    text-decoration: underline;
  }
</style>
