
<template>
  <div>
    <div class="header">
        <span>安心・安全の取り組みとガイド</span>
      </div>
      <div class="body">
        <p>
          マッチングした際、お相手が信頼できるまでは詳細な個人情報を教えないようにしましょう。
          下記のような行動で不安・不審と感じられた場合は、無理にコンタクトをとる必要はありません。
          カスタマーサポートに連絡または通報をしてください。
        </p>
        <ul class="fx_ul_special">
          <li>メッセージなどで別サイト・アプリ・SNSに誘導してくる</li>
          <li>本名・住所・勤務先・メールアドレス・電話番号・クレジットカード番号・銀行口座の情報など詳細な個人情報を聞いてくる</li>
          <li>マルチ商法や情報商材などの勧誘、その他営業・宣伝をおこなう</li>
          <li>カットモデルの募集をしたり、モデルや芸能界へのスカウトをほのめかす</li>
        </ul>
        <p>
          万が一犯罪に巻き込まれそうになったら、警察に届けましょう。
        </p>
         <p class="fx_title_content">
           Akai Matchingを安心・安全にご利用いただくために
          </p>
        <ul class="fx_ul_special">
          <li>Akai Matchingは独身のみを対象にした健全な出会いの場を提供するサービスです。 MSPJ加盟企業※ は入念なプロフィール審査や24時間365日のパトロールなど安心・安全なサービス運営を心がけていますが、新しい出会いの場で直接会ったことのない方とマッチングする際はご自身でも自分を守る知識が必要です。 トラブルにあわないために以下に注意して素敵な出会いを見つけましょう。</li>
        </ul>
        <p>
           <span>※ MSPJは結婚・婚活を応援する一般社団法人です。加盟企業一覧はこちら</span>
        </p>
        <p class="fx_title_content">
           マッチングした人とお会いするまで
        </p>
        <ul class="fx_ul_special">
            <li>
              こういう人は要注意。不安・不審と思ったらコンタクトの継続をやめ、ブロックするかカスタマーサポートまでご連絡ください。
              <ul class="fx_ul_special">
                <li>別サイト・アプリ・SNSへ誘導してくる</li>
                <li>本名・住所・勤務先・メールアドレス・電話番号・クレジットカード番号・銀行口座の情報など詳細な個人情報を聞いてくる</li>
                <li>マルチ商法や情報商材などの勧誘、その他営業・宣伝をおこなう</li>
                <li>カットモデルの募集をしたり、モデルや芸能界へのスカウトをほのめかす</li>
                <li>肉体関係や金銭目的を示唆する</li>
              </ul>
            </li>
            <li>
              マッチングしたお相手が信頼できる人だと確信できるまで、会う約束をするのはやめましょう。
            </li>
        </ul>
        <p class="fx_title_content">
          マッチングしたお相手に直接会うとき
        </p>
        <ul class="fx_ul_special">
          <li>信頼できる友人や家族に誰と会うのか、いつ帰宅するかなどを共有しておきましょう。</li>
          <li>宿泊が必要な遠方の方とお会いする場合はホテルなどを予約し、会ったことのない人の家に泊まることは避けましょう。</li>
          <li>待ち合わせをする時は、利用する人の多い公共の場にし、自分の自宅や相手の自宅、個室や人気のない場所は避けましょう。もしもお相手がプライベートな場所へ行くことを強制する場合は、デートを打ち切りましょう。</li>
          <li>移動時は公共の乗り物を利用するなど、個人の車や二人きりの移動は出来るだけ避けましょう。</li>
          <li>判断力が鈍るほどのお酒の飲みすぎには気をつけましょう。お相手がお酒を強要する場合は、デートを終えましょう。</li>
          <li>貴重品の管理は徹底しましょう。特に携帯電話や財布など、個人情報が含まれるものは常に身につけておきましょう。</li>
          <li>万が一不安を感じた時はすぐに立ち去り、危険を感じた時は周囲に助けを求めましょう。</li>
        </ul>
         <p class="fx_title_content">
           お相手が信頼できる人だと確信できるまで
        </p>
        <ul class="fx_ul_special">
          <li>Akai Matching内でのみやりとりをしていれば、何かあったときでも連絡を断つことができます。できるだけAkai Matching内でのやりとりを心がけましょう。</li>
          <li>Akai Matching内でのみやりとりをしていれば、何かあったときでも連絡を断つことができます。できるだけAkai Matching内でのやりとりを心がけましょう。
            <ul class="fx_ul_special">
             <li>自宅の住所</li>
             <li>勤務先の詳細情報</li>
            </ul>
          </li>
          <li>特に以下のような情報は他人には絶対に教えないようにしましょう。
            <ul class="fx_ul_special">
              <li>クレジットカード番号、銀行口座の情報</li>
              <li>各種パスワードや秘密の質問に使用している母親の旧姓など</li>
            </ul>
          </li>
          <li>性的行為は両者の明確な同意のもとで行ないましょう。どちらかが少しでも不安や躊躇を感じている場合、またアルコールによって正常な判断ができない場合は関係を持つべきではありません。</li>
        </ul>
        <p class="fx_title_content">
          コミュニティガイドラインについて
        </p>
        <p>
          Akai Matchingはすべてのユーザーが安心・安全に利用できるようにコミュニティガイドラインを定めています。たとえオフラインでの行動であっても利用規約やコミュニティガイドラインから外れた振る舞いには厳しく対処します。 Akai Matchingを利用する前に必ずご一読ください。
          </p>
        <p class="fx_title_content">
         それでもトラブルに巻き込まれたら
        </p>
        <ul class="fx_ul_special">
          <li>下記サポートセンターまでご連絡ください。
            <ul class="fx_ul_special">
              <li>サポートセンター https://</li>
            </ul>
          </li>
          <li>犯罪の可能性が高い場合は、すぐに警察へ届けましょう。</li>
        </ul>
      </div>
  </div>
</template>

<script lang="ts">
import { Component, Vue, Watch } from 'vue-property-decorator'

@Component({
  name: 'Safety',
  components: {
    
  }
})
export default class extends Vue {
  
}
</script>

<style lang="scss" scoped>

</style>
